Repository: philipmayr/Tuning-Helper
Catalog: Tuner/Localizable.xcstrings
Source language: es_419
Languages: ca

# (Pure Perfect Fifths)
source: (Quintas Perfectas Puras)
ca: (Cinquenes Perfectes Pures)

# Amaranth
source: Amaranto
ca: Amarant

# Blue
source: Azul
ca: Blau

# Bronze
source: Bronce
ca: Bronze

# Cello
source: Violonchelo
ca: Violoncel

# Chlorophyll
source: Clorofila
ca: Clorofil·la

# Done
source: Hecho
ca: Fet

# Purple
source: Púrpura
ca: Porpra

# Pythagorean Temperament
source: Temperamento Pitagórico
ca: Temperament Pitagòric

# Reset Base Pitch
source: Restablecer el Tono Base
ca: Restableix el To Base

# Set Base Pitch Frequency:
source: Fijar la Frecuencia del Tono Base:
ca: Fixar la Freqüència del To Base:

# Settings
source: Ajustes
ca: Ajustos

# Startup Instrument and Base Pitch
source: Instrumento y Tono Base al Inicio
ca: Instrument i To Base a l'Inici

# Twelve-Tone Equal Temperament
source: Temperamento Igual de Doce Tonos
ca: Temperament Igual de Dotze Tons

# Violin
source: Violín
ca: Violí
